[
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"If you deliberately set out to be less than you are capable, you'll be unhappy for the rest of your life."
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"A musician must make music, an artist must paint, a poet must write, if he is to be ultimately at peace with himself. What a man can be, he must be"
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"One can choose to go back toward safety or forward toward growth. Growth must be chosen again and again; fear must be overcome again and again."
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"Life is an ongoing process of choosing between safety (out of fear and need for defense) and risk (for the sake of progress and growth). Make the growth choice a dozen times a day."
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"What is necessary to change a person is to change his awareness of himself."
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"We fear our highest possibility (as well as our lowest one). We are generally afraid to become that which we can glimpse in our most perfect moments."
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"A first rate soup is better than a second rate painting."
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"I can feel guilty about the past, apprehensive about the future, but only in the present can I act. The ability to be in the present moment is a major component of mental wellness."
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"One's only rival is one's own potentialities. One's only failure is failing to live up to one's own possibilities. In this sense, every man can be a king, and must therefore be treated like a king."
    },
    {
       "id":"abraham_maslow",
       "auther":"Abraham Harold Maslow",
       "quote":"If the only tool you have is a hammer, you tend to see every problem as a nail."
    }
 ]