[
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"A friend is one who has the same enemies as you have."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"A house divided against itself cannot stand. "
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"A woman is the only thing I am afraid of that I know will not hurt me."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"All I am, or can be, I owe to my angel mother."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"As our case is new, we must think and act anew."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Be sure you put your feet in the right place, then stand firm."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Common looking people are the best in the world: that is the reason the Lord makes so many of them."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"I am not bound to win, but I am bound to be true. I am not bound to succeed, but I am bound to live by the light that I have. I must stand with anybody that stands right, and stand with him while he is right, and part with him when he goes wrong."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"I don't like that man. I must get to know him better."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"I have always found that mercy bears richer fruits than strict justice."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Always bear in mind that your own resolution to succeed is more important than any other. "
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"I will prepare and some day my chance will come."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"I'm a slow walker, but I never walk back."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"If I had eight hours to chop down a tree, I'd spend six hours sharpening my axe."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"It is better to remain silent and be thought a fool than to open one's mouth and remove all doubt."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Sir, my concern is not whether God is on our side; my greatest concern is to be on God's side, for God is always right. "
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"The best way to destroy an enemy is to make him a friend."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"The dogmas of the quiet past are inadequate to the stormy present. The occasion is piled high with difficulty, and we must rise with the occasion. As our case is new, so we must think anew and act anew."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"There is nothing true anywhere, The true is nowhere to be seen; If you say you see the true, This seeing is not the true one. "
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Those who deny freedom to others deserve it not for themselves."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Nearly all men can stand adversity, but if you want to test a man's character, give him power."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"All my life I have tried to pluck a thistle and plant a flower wherever the flower would grow in thought and mind."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"The best thing about the future is that it comes one day at a time."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"If I were two-faced, would I be wearing this one?"
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"With educated people, I suppose, punctuation is a matter of rule; with me it is a matter of feeling. But I must say I have great respect for the semi-colon; it's a useful little chap."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"In the end, it's not the years in your life that count. It's the life in your years."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Things may come to those who wait but only the things left by those who hustle."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"I don't know who my grandfather was; I'm much more concerned to know what his grandson will be."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"Whatever you are, be a good one."
    },
    {
       "id":"abraham_lincoln",
       "auther":"Abraham Lincoln",
       "quote":"We are not enemies, but friends. We must not be enemies. Though passion may have strained, it must not break our bonds of affection. The mystic chords of memory will swell when again touched, as surely they will be, by the better angels of our nature."
    }
 ]