[
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"A perfection of means, and confusion of aims, seems to be our main problem."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"I never think of the future - it comes soon enough."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Imagination is more important than knowledge."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Imagination is everything. It is the preview of life's coming attractions."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Intellectuals solve problems, geniuses prevent them."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Peace cannot be kept by force; it can only be achieved by understanding."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Science without religion is lame, religion without science is blind."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"The difference between stupidity and genius is that genius has its limits."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Wisdom is not the product of schooling, but of the lifelong attempt to acquire it."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"If the facts don't fit the theory, change the facts."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"A person who never made a mistake never tried anything new."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"A question that sometimes drives me hazy: Am I, or the others, crazy?"
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Common sense is the collection of prejudices acquired by age eighteen."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"I don't know, I don't care, and it doesn't make any difference."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Everything should be as simple as it is, but not simpler."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Insanity is doing the same thing over and over again and expecting different results."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Great spirits have always encountered violent opposition from mediocre minds."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"A man should look for what is, and not what he thinks should be."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Try not to become a man of success but rather to become a man of value."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"I am thankful to all those who said NO to me. It's because of them I did it myself."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Put your hand on a hot stove for a minute, and it seems like an hour. Sit with a pretty girl for an hour, and it seems like a minute. That's relativity."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"All religions, arts and sciences are branches of the same tree."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Learn from yesterday, live for today, hope for tomorrow."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Life is like riding a bicycle. To keep your balance, you must keep moving."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"I'd rather be an optimist and a fool than a pessimist and right."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"I have no special talents. I am only passionately curious."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Only two things are infinite, the universe and human stupidity, and I'm not sure about the former."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"If A is success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Any man who can drive safely while kissing a pretty girl is simply not giving the kiss the attention it deserves."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"If you can't explain it simply, you don't understand it well enough."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"We cannot solve our problems with the same thinking we used when we created them."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"The secret to creativity is knowing how to hide your sources."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"An empty stomach is not a good political adviser."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Weakness of attitude becomes weakness of character."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"A little knowledge is a dangerous thing. So is a lot."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"The whole of science is nothing more than a refinement of everyday thinking."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"The monotony and solitude of a quiet life stimulates the creative mind."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Any man who reads too much and uses his own brain too little falls into lazy habits of thinking."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Confusion of goals and perfection of means seems, in my opinion, to characterize our age."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Not everything that can be counted counts, and not everything that counts can be counted."
    },
    {
       "id":"albert_einstein",
       "auther":"Albert Einstein",
       "quote":"Gravitation is not responsible for people falling in love."
    }
 ]