[
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Don't walk behind me; \nI may not lead. Don't walk in front of me; \nI may not follow. Just walk beside me and be my friend."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"At the heart of all beauty lies something inhuman."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"To be happy, we must not be too concerned with others."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"You can't create experience, you undergo it."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"It is the job of thinking people not to be on the side of the executioners."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Man is always prey to his truths. Once he has admitted them, he cannot free himself from them."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Fiction is the lie through which we tell the truth."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"I have no idea what's awaiting me, or what will happen when this all ends. For the moment I know this: there are sick people and they need curing."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"A man's work is nothing but this slow trek to rediscover, through the detours of art, those two or three great and simple images in whose presence his heart first opened."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Truth, like light blind. Falsehood, on the contrary, is a beautiful twilight that enhances every object."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Man is the only creature who refuses to be what he is."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"I would rather live my life as if there is a God and die to find out there isn't, than live my life as if there isn't and die to find out there is."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Without work, all life goes rotten, but when work is soulless, life stifles and dies."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"In the depth of winter, I finally learned that within me there lay an invincible summer."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Nobody realizes that some people expend tremendous energy merely to be normal."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Live to the point of tears."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"You know what charm is: a way of getting the answer yes without having asked any clear question."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Blessed are the hearts that can bend; they shall never be broken."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"The purpose of a writer is to keep civilization from destroying itself."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"There are causes worth dying for, but none worth killing for."
    },
    {
       "id":"albert_camus",
       "auther":"Albert Camus",
       "quote":"Do not wait for the last judgment. It comes every day."
    }
 ]