[
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"We don't see things as they are, we see them as we are."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"Music melts all the separate parts of our bodies together."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"Do not seek the because - in love there is no because, no reason, no explanation, no solutions."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"We travel. Some of us forever. To seek other states, other lives, other souls."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"Good things happen to those who hustle."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"We write to taste life twice, in the moment and in retrospect."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"Life shrinks or expands in proportion to one's courage."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"Luxury is not a necessity to me, but beautiful and good things are."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"Each friend represents a world in us, a world possibly not born until they arrive, and it is only by this meeting that a new world is born."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"How wrong is it for a woman to expect the man to build the world she wants, rather than to create it herself?"
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"People living deeply have no fear of death."
    },
    {
       "id":"anais_nin",
       "auther":"Anais Nin",
       "quote":"If you do not breathe through writing, if you do not cry out in writing, or sing in writing, then don't write, because our culture has no use for it."
    }
 ]