[
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"How wonderful it is that nobody need wait a single moment before starting to improve the world."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"In spite of everything, I still believe that people are really good at heart."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"People can tell you to keep your mouth shut, but that doesn't stop you from having your own opinion."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"I've learned one thing: you can only really get to know a person after a row. Only then can you judge their true character!"
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"I must uphold my ideals, for perhaps the time will come when I shall be able to carry them out."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"We all live with the objective of being happy; our lives are all different and yet the same."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"I simply can't build my hopes on a foundation of confusion, misery and death ... I think. peace and tranquillity will return again."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"Boys will be boys. And even that wouldn't matter if only we could prevent girls from being girls."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"The best remedy for those who are afraid, lonely or unhappy is to go outside, somewhere where they can be quiet, alone with the heavens, nature and God. Because only then does one feel that all is as it should be."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"Think of all the beauty still left around you and be happy."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"It's really a wonder that I haven't dropped all my ideals, because they seem so absurd and impossible to carry out. Yet I keep them, because in spite of everything I still believe that people are really good at heart."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"Parents can only give good advice or put them on the right paths, but the final forming of a person's character lies in their own hands."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"No one has ever become poor by giving."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"Where there's hope, there's life. It fills us with fresh courage and makes us strong again."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"I don't think of all the misery, but of the beauty that still remains."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"Earning happiness means doing good and working, not speculating and being lazy. Laziness may look inviting, but only work gives you true satisfaction."
    },
    {
       "id":"anne_frank",
       "auther":"Anne Frank",
       "quote":"There's only one rule you need to remember: laugh at everything and forget everybody else! It sound egotistical, but it's actually the only cure for those suffering from self-pity"
    }
 ]